/* Localizable FileType */
"Localizable FileType" = "Spanish (United States)";

/* add favorite */
"add favorite" = "agregar favorito";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "¿Estás seguro de que quieres liberar los boletos?";

/* Calendar */
"Calendar" = "Calendario";

/* Cancel */
"Cancel" = "Cancelar";

/* Checkout */
"Checkout" = "Proceso de pago";

/* Close */
"Close" = "Cerrar";

/* Continue */
"Continue" = "Continuar";

/* Done */
"Done" = "Listo";

/* favorite */
"favorite" = "favorito";

/* from */
"from" = "de";

/* info */
"info" = "información";

/* OK */
"OK" = "OK";

/* Open Settings */
"Open Settings" = "Open Settings";

/* Release Tickets */
"Release Tickets" = "Liberar los boletos";

/* remove favorite */
"remove favorite" = "remover favorito";

/* Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below. */
"Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below." = "Sorry this event is not available via the Ticketmaster app. You may view it in your mobile web browser by tapping 'continue' below.";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Lo sentimos, no pudimos encontrar el evento que estás buscando.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Lo sentimos, el tiempo disponible para tu compra expiró y tuvimos que liberar tus boletos. Por favor, vuelve a intentarlo";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Compra de boletos vencida";
